<%@ page language="java" pageEncoding="UTF-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>
<%@ taglib uri="http://java.sun.com/jstl/fmt" prefix="fmt"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/functions" prefix="fn"%>
<script>
	$(document).ready(function() {
		setParam();
	});
	function setParam(){
		
	}
	
</script>
	<!-- compaVcContent s:  -->
	<div id="compaVcContent" class="cont_cv">
		<div id="mArticle" class="assig_app">
		
			<h2 class="screen_out">본문영역</h2>
			<div class="wrap_cont">
				<!-- page_title s:  -->
				<div class="area_tit">
					<h3 class="tit_corp">개인정보처리방침</h3>
				</div>
				<!-- //page_title e:  -->
				<!-- page_content s:  -->
				<div class="area_cont policy_wrap">
					<h4>제1조(개인정보의 처리 목적)</h4>
					<div class="policy_box">
						<p>'TBIZ'는 다음의 목적을 위하여 개인정보를 처리합니다. 처리하고 있는 개인정보는 다음의 목적 이외의 용도로는 이용되지 않으며 이용 목적이 변경되는 경우에는 「개인정보 보호법」 제18조에 따라 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다.</p>
						<ol>
							<li>1. 홈페이지 회원가입 및 관리
							    <p class="pd16">회원 가입의사 확인, 회원제 서비스 제공에 따른 본인 식별·인증, 회원자격 유지·관리, 서비스 부정이용 방지, 각종 고지·통지 목적으로 개인정보를 처리합니다.</p>
							</li>
							<li>2. 민원사무 처리
							     <ul>
							     	<li>사실조사를 위한 연락·통지, 처리결과 통보 목적으로 개인정보를 처리합니다.</li>
							     </ul>
							</li>
							<li>3. 재화 또는 서비스 제공
							     <ul>
							     	<li>서비스 제공, 콘텐츠 제공, 맞춤서비스 제공, 요금결제·정산을 목적으로 개인정보를 처리합니다.</li>
							     </ul>
							</li>
							<li>4. 마케팅 및 광고에의 활용
							     <ul>
							     	<li>신규 서비스(제품) 개발 및 맞춤 서비스 제공, 이벤트 및 광고성 정보 제공 및 참여기회 제공 , 인구통계학적 특성에 따른 서비스 제공 및 광고 게재 , 서비스의 유효성 확인, 접속빈도 파악 또는 회원의 서비스 이용에 대한 통계 등을 목적으로 개인정보를 처리합니다</li>
							     </ul>
							</li>
						</ol>
					</div>
					<h4>제2조(개인정보의 처리 및 보유 기간)</h4>
					<div class="policy_box">
						<ol  class="num_list">
							<li><span class="num">①</span> 'TBIZ'는 법령에 따른 개인정보 보유·이용기간 또는 정보주체로부터 개인정보를 수집 시에 동의받은 개인정보 보유·이용기간 내에서 개인정보를 처리·보유합니다.</li>
						 <li> <span class="num">②</span> 각각의 개인정보 처리 및 보유 기간은 다음과 같습니다.
						 <ol>
							 <li>
						  		1. 회원가입 및 관리
						  		<ul class="dot_list">
						  			<li>회원가입 및 관리와 관련한 개인정보는 수집.이용에 관한 동의일로부터 1년 까지 위 이용목적을 위하여 보유.이용됩니다.</li>
						  			<li>보유근거 : 서비스제공</li>
						  			<li>관련법령 :
						  				<ol class="depth3">
								 			<li>1)신용정보의 수집/처리 및 이용 등에 관한 기록 : 3년</li>
								 			<li>2) 소비자의 불만 또는 분쟁처리에 관한 기록 : 3년</li>
								 			<li>3) 대금결제 및 재화 등의 공급에 관한 기록 : 5년</li>
								 		</ol>
								 		<p class="pd16">예외사유 : 제품 구매 기록은 제외</p>
						  			</li>
						  		</ul>
						  	</li>
						  </ol>
						</li>
						</ol>
					</div>
					<h4>제3조(처리하는 개인정보의 항목)</h4>
					<div class="policy_box">
						<ol class="num_list">
							<li><span class="num">①</span> 'TBIZ'는 다음의 개인정보 항목을 처리하고 있습니다.
								<ol>
									<li>1. 홈페이지 회원가입 및 관리<br/>
										<ul class="dot_list">
							  				<li>필수항목 : 이메일, 비밀번호, 로그인ID, 이름, 서비스 이용 기록, 접속 로그, 쿠키, 접속 IP 정보, 결제기록</li>
											<li>선택항목 : 이름,휴대전화번호</li>
										</ul>
									</li>
								</ol>
							</li>
						</ol>
					</div>
					<h4>제4조(개인정보의 제3자 제공에 관한 사항)</h4>
					<div class="policy_box">
						<ol class="num_list">
							<li><span class="num">①</span> 'TBIZ'는 개인정보를 제1조(개인정보의 처리 목적)에서 명시한 범위 내에서만 처리하며, 정보주체의 동의, 법률의 특별한 규정 등 「개인정보 보호법」 제17조 및 제18조에 해당하는 경우에만 개인정보를 제3자에게 제공합니다.</li>
						</ol>
					</div>
					<h4>제5조(개인정보처리의 위탁에 관한 사항)</h4>
					<div class="policy_box">
						<ol class="num_list">
							<li><span class="num">①</span> 'TBIZ'는 원활한 개인정보 업무처리를 위탁하지 않습니다.</li>
						</ol>
					</div>
					<h4>제6조(개인정보의 파기절차 및 파기방법)</h4>
					<div class="policy_box">
						<ol class="num_list">
							<li><span class="num">①</span> 'TBIZ'는 개인정보 보유기간의 경과, 처리목적 달성 등 개인정보가 불필요하게 되었을 때에는 지체없이 해당 개인정보를 파기합니다.</li>
						   	<li><span class="num">②</span> 정보주체로부터 동의받은 개인정보 보유기간이 경과하거나 처리목적이 달성되었음에도 불구하고 다른 법령에 따라 개인정보를 계속 보존하여야 하는 경우에는, 해당 개인정보를 별도의 데이터베이스(DB)로 옮기거나 보관장소를 달리하여 보존합니다.<br/>						
						   		<ol>
									<li>1. 법령 근거 :제 21조(개인정보의 파기) 개인정보 처리자는 보유기간의 경과, 개인정보의 처리 목적 달성 등 그 개인정보가 불필요하게 되었을 때에는 지체 없이 그 개인정보를 파기하여야 한다.<br/>
						   				&nbsp;&nbsp;&nbsp;&nbsp; 다만, 다른 법령에 따라 보존하여야 하는 경우에는 그러하지 아니하다</li>
						  			<li>2. 보존하는 개인정보 항목 : 계좌정보, 거래날짜</li>
						  		</ol>
						  		
						   <li><span class="num">③</span> 개인정보 파기의 절차 및 방법은 다음과 같습니다.
							    <ol>
									<li>1. 파기절차
						    			<p class="pd16">'TBIZ'는 파기 사유가 발생한 개인정보를 선정하고, 'TBIZ'의 개인정보 보호책임자의 승인을 받아 개인정보를 파기합니다.</p>
						    		</li>
							    	<li>2. 파기방법
							    		<p class="pd16">전자적 파일 형태의 정보는 기록을 재생할 수 없는 기술적 방법을 사용합니다.</p>
							    	</li>
							    </ol>
						    </li>
						 </ol>
					</div>
					<h4>제7조(정보주체와 법정대리인의 권리·의무 및 그 행사방법에 관한 사항)</h4>
					<div class="policy_box">
						<ol class="num_list">
							<li><span class="num">①</span> 정보주체는 TBIZ에 대해 언제든지 개인정보 열람·정정·삭제·처리정지 요구 등의 권리를 행사할 수 있습니다.</li>
						  <li><span class="num">②</span> 제1항에 따른 권리 행사는TBIZ에 대해 「개인정보 보호법」 시행령 제41조제1항에 따라 서면, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며 TBIZ는(은) 이에 대해 지체 없이 &nbsp;&nbsp;조치하겠습니다.</li>
						  <li><span class="num">③</span> 제1항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다.이 경우 “개인정보 처리 방법에 관한 고시(제2020-7호)” 별지 제11호 서식에 따른 &nbsp;&nbsp;위임장을 제출하셔야 합니다.</li>
						  <li><span class="num">④</span> 개인정보 열람 및 처리정지 요구는 「개인정보 보호법」 제35조 제4항, 제37조 제2항에 의하여 정보주체의 권리가 제한 될 수 있습니다.</li>
						  <li><span class="num">⑤</span> 개인정보의 정정 및 삭제 요구는 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.</li>
						  <li><span class="num">⑥</span> 'TBIZ'는 정보주체 권리에 따른 열람의 요구, 정정·삭제의 요구, 처리정지의 요구 시 열람 등 요구를 한 자가 본인이거나 정당한 대리인인지를 확인합니다.</li>
						</ol>
					</div>
					<h4>제8조(개인정보의 안전성 확보조치에 관한 사항)</h4>
					<div class="policy_box">
						<p> 'TBIZ'는 개인정보의 안전성 확보를 위해 다음과 같은 조치를 취하고 있습니다.</p>
						<ol>
							<li>1. 해킹 등에 대비한 기술적 대책
						     <p class="pd16">'TBIZ'는 해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기 위하여 보안프로그램을 설치하고 주기적인 갱신·점검을 하며 외부로부터 접근이 통제된 구역에 시스템을 설치하고 기술적/물리적으로 감시 및 차단하고 있습니다.</p></li>
						 <li>2. 개인정보의 암호화
						   <p class="pd16">이용자의 개인정보는 비밀번호는 암호화 되어 저장 및 관리되고 있어, 본인만이 알 수 있으며 중요한 데이터는 파일 및 전송 데이터를 암호화 하거나 파일 잠금 기능을 사용하는 등의 별도 보안기능을 사용하고 있습니다.</p></li>
						 <li>3. 접속기록의 보관 및 위변조 방지
						   <p class="pd16">개인정보처리시스템에 접속한 기록을 최소 1년 이상 보관, 관리하고 있으며,다만, 5만명 이상의 정보주체에 관하여 개인정보를 추가하거나, 고유식별정보 또는 민감정보를 처리하는 경우에는 2년이상 보관, 관리하고 있습니다.</p>
						   <p class="pd16">또한, 접속기록이 위변조 및 도난, 분실되지 않도록 보안기능을 사용하고 있습니다.</p></li>
						 <li>4. 개인정보에 대한 접근 제한
						   <p class="pd16">개인정보를 처리하는 데이터베이스시스템에 대한 접근권한의 부여,변경,말소를 통하여 개인정보에 대한 접근통제를 위하여 필요한 조치를 하고 있으며 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있습니다.</p>
						   </li>
						</ol>
					</div>
				<!-- //page_content e:  -->
			</div>
		</div>
	</div>
</div>
	<!-- //compaVcContent e:  -->